// export default {
//   '디자인': [],
//   'IT': ['emr', 'homepage'],
//   '브랜드마케팅': ['대외협력팀','후원전략팀', '홍보기획팀'],
//   '해외의료사업': [],
//   '경영지원': ['인사조직팀', '재무관리팀', '기획지원팀' ],
//   '무료진료소사업': ['운영팀', '의무기록팀', '약무팀'],
//   '보건교육사업': ['교육운영팀', '교육연구팀'],
//   '대표': ['공통질문'],
// }

export default {
  '101': {
    name: '경영지원본부',
    team: [{
      '01': '인사팀'
    },{
      '02': '재무팀'
    },{
      '03': '기획지원팀'
    }]
  },
  '102': {
    name: '브랜드마케팅본부',
    team: [{
      '01': '대외협력팀'
    },{
      '02': '후원전략팀'
    },{
      '03': '홍보기획팀'
    }]
  },
  '103': {
    name: '디자인본부',
    team: [{
      '00': '없음'
    }]
  },
  '104': {
    name: 'IT기획본부',
    team: [{
      '00': '없음'
    }]
  },
  '201': {
    name: '무료진료소 사업본부',
    team: [{
      '01': '진료소운영팀'
    },{
      '02': '의무기록팀'
    },{
      '03': '약무팀'
    }]
  },
  '202': {
    name: '보건교육 사업본부',
    team: [{
      '01': '보건교육운영팀'
    },{
      '02': '보건교육연구팀'
    }]
  },
  '203': {
    name: '해외의료 사업본부',
    team: [{
      '00': '없음'
    }]
  },
  '900': {
    name: '대표',
    team: [{
      '00': '단체공통'
    }]
  }
}